Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/admin/kainun_institutti/kainun_institutti_institutin_kesanayttely_2011_a._paulsen_press_nob.doc.tmx
Source language: nob
Languages: fkv

source: Almar Paulsen:
fkv: Oversatt til kvensk: Kainun institutti-Kvensk institutt/ Pirjo Paavalniemi

source: Fotoutstilling
fkv: Fotonäyttely

source: Pressemelding 5. 7.2011
fkv: Pressemellinki 5.7.2011

source: Kvensk institutt har gleden av å presentere den kvenske naturfotografen Almar Paulsen (1939) på instituttets tradisjonelle sommerutstilling.
fkv: Kainun institutila oon ilo esitellä tämän vuen kesänäyttelyssä Almar Paulsenin (1939) valokuvia. Paulsen oon kvääni ja luontokuvvaaja.

source: Til utstillingen har fotografen valgt 38 fargerike bilder fra de siste tiårene.
fkv: Tähään näyttelhyyn hän oon valinu 38 värikuvvaa, jotka hän oon kuvanu viimi vuosikymmenitten aikana.

source: Motivene til bildene kommer fra ulike steder i hjemkommunen Porsanger og fra Finnmark, og noen fra reiser utenlands.
fkv: Paulsen oon ottanu kuvia omassa kotikomuunissa Porsangissa ja muuala Finmarkussa. Muutampi kuva oon ulkomaan matkalta.

source: Utstillingen har også en egen vegg for barn med fugle- og dyrebilder.
fkv: Näyttelyssä oon kans lapsile tarkotettuja kuvia linnuista ja elläimistä.

source: Paulsen har tatt tusenvis av bilder opp gjennom årene.
fkv: Paulsen oon ottanu tuhansia kuvia.

source: Hans Porsangerbilder er velkjente og brukes i mange forbindelser.
fkv: Hänen kuvat Porsangista tunnethaan hyvin, ja niitä käytethään paljon eri paikoissa.

source: Paulsen har gitt ut to fotobøker, Arktisk lys - Arctic light (2007) og Porsangerfjorden: En Arktisk Oase (1995), sammen med filmskaper Anstein Mikkelsen.
fkv: Paulsen oon julkassu kaks fotokirjaa yhessä filmintekijän Anstein Mikkelsenin kans, Arktisk lys - Arctic light (2007) ja Porsangerfjorden: En Arktisk Oase (1995).

source: Utstillingen er åpen fra 4. juli til 31. august hverdager klokken 9-15 på Kvensk institutts lokaler i Børselv.
fkv: Näyttelyn avathaan Kainun institutissa, Pyssyjovessa 4.juulikuuta. Näyttely oon auki 31.aukustikuuta saakka arkipäivinä kello 9-15.

source: Almar Paulsen
fkv: Tervettulemaa!

source: Email: almar(a)e-vei.
fkv: “HER, -OG LITT DER...”

source: Farstad(a)kvenskinstitutt.no
fkv: Terve t tulemaa! Velkommen!

source: Skanke(a)kvenskinstitutt.no
fkv: Kontaktit/ Kontaktinfo:
